
help = "Для полноценного создания заявки напишите любой текст в чат и нажмите кнопку Создать заявку. " \
       "\nБыстрые команды: " \
       "\n/show <номер_заявления> - получить информацияю по Вашему заявлению(без <>)" \
       "\n/com <номер_заявления> ТЕКСТ - добавляет комментарий к заявке с номером <номер_заявления>(без <>) с ТЕКСТ" \
       "\n/list - ссписок связаных с вами заявок"

wait = 'Спасибо.\nОжидайте подтверждения.'
greatings = 'АйТи Лаборатория приветствует Вас!\n\nДля регистрации необходимо:\n\n* Ф.И.О.;\n* номер мобильного телефона;\n* название организации.\n\nОбращаем ваше внимание! В операции регистрации обрабатывается только текст.\n\nПодсказка: для перехода на новую строку windows-клиенте необходимо использовать сочетание клавишь SHIFT+Enter.'
greatings2 = 'Здравствуйте!\nДля создания обращения:\n1. нажмите на кнопку "создать заявку"\n2. Введите текст и нажмите кнопку отправить.\n4. Приложите фото и (или) дополнительный текст. \n5. Нажмите кнопку завершить.'
addInfoStr = "Завершить создание заявки? \n\nПредоставьте больше информации отправляя дополнительные сообщения и фото."
addInfoStr2 = "Хотите ли что-то добавить к тексту?:"
comInfoStr = "Можете добавить еще текст и документы или 'Отправить' комментарий."
comInfoStr2 = 'Введите комментарий и по необходимости добавьте документы(ВНИМАНИЕ! В данный момент медиа-файлы не обрабатываются!).  '
cancel = 'Операция отменена'
newReq = 'Для создания обращения:\n1. нажмите на кнопку "создать заявку"\n2. Введите текст и нажмите кнопку отправить.\n4. Приложите фото и (или) дополнительный текст. \n5. Нажмите кнопку завершить.'
newReq2 = 'Вы можете:\n*создать новое обращение нажав на кновку "создать заявку";\n*ответить на последний комментарий'
newReq3 = 'Извините, я вас не понял. Хотите создать заявку?'
error = 'Сбой системы, попробуйте создать заявку заново'
auth = 'Необходимо пройти авторизацию командой /start'
successCom = 'Комментарий отправлен!'
score1 = 'Заявка будет открыта повторно, необходимо указать причину, для дальнейших действий.  Если причина не будет указана, то оценка не будет установлена, заявка не будет повторно открыта.'
score2 = 'Спасибо вам за оценку.\nХотите оставить комментарий?'
score3 = 'Спасибо вам за оценку.\nХотите оставить комментарий?'
score4 = 'Спасибо вам за оценку.\nХотите оставить комментарий?'
score5 = 'Спасибо вам за оценку.\nХотите оставить комментарий?'
feedback = 'Введите комментарий:'
